// bookroll.js
const dataVersion = "v1"; // 每次更新手動改版本號
const data = [
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "雪之咒語5",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "雪之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "雪之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "雪之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "雪之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "雪之咒語",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "雪之咒語",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "春之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "春之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "春之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "春之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "春之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "春之咒語",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "春之咒語",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "雨之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "雨之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "雨之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "雨之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "雨之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "雨之咒語",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "雨之咒語",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "夏之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "夏之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "夏之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "夏之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "夏之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "夏之咒語",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "夏之咒語",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "秋之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "秋之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "秋之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "秋之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "秋之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "秋之咒語",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "秋之咒語",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "漫天霜雪",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "漫天霜雪",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "漫天霜雪",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "漫天霜雪",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "漫天霜雪",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "春之氣息",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "春之氣息",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "春之氣息",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "春之氣息",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "春之氣息",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "天降甘霖",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "天降甘霖",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "天降甘霖",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "天降甘霖",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "天降甘霖",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "燄夏之火",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "燄夏之火",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "燄夏之火",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "燄夏之火",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "初秋之蔓",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "初秋之蔓",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "初秋之蔓",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "初秋之蔓",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡延年術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡延年術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡延年術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡延年術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡延年術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡經脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡經脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡經脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡經脈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡經脈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡任脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡任脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡任脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡任脈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡任脈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡徵兆",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡徵兆",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡徵兆",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡徵兆",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡徵兆",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡清明",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡清明",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡清明",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡清明",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡清明",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡金訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡金訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡金訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡金訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡金訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡木訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡木訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡木訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡木訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡木訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡水訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡水訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡水訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡水訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡水訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡火訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡火訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡火訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡火訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡火訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡土訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡土訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡土訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡土訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡土訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "脫兔致陽",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "脫兔致陽",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "脫兔致陽",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "脫兔致陽",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "脫兔致陽",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "熊靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "熊靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "熊靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "熊靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "狐靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "狐靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "狐靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "狐靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "降靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "降靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "降靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "降靈術",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "操靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "操靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "操靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "操靈術",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "凶豹之悍",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "凶豹之悍",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "凶豹之悍",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "凶豹之悍",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "凶豹之悍",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "殘象之蠱",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "殘象之蠱",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "殘象之蠱",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "殘象之蠱",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "殘象之蠱",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "洪福恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "洪福恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "洪福恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "洪福恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "洪福恩賜",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "顛狂恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "顛狂恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "顛狂恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "顛狂恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "懺悟恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "懺悟恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "懺悟恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "懺悟恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "雲豹顯現",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "雲豹顯現",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "雲豹顯現",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "雲豹顯現",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "雲豹顯現",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "雲豹顯現",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "雲豹顯現",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "滿象之崇",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "滿象之崇",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "滿象之崇",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "滿象之崇",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "滿象之崇",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "滿象之崇",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "滿象之崇",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "降福恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "降福恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "降福恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "降福恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "降福恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "降福恩典",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "降福恩典",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "狂亂恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "狂亂恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "狂亂恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "狂亂恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "狂亂恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "狂亂恩典",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "狂亂恩典",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "困頓恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "困頓恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "困頓恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "困頓恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "困頓恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "困頓恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "困頓恩典",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "困頓恩典",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "蝟靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "蝟靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "蝟靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "蝟靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "蝟靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "纏蛇致陰",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "纏蛇致陰",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "纏蛇致陰",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "纏蛇致陰",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "纏蛇致陰",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "纏蛇致陰",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "纏蛇致陰",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "狼靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "狼靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "狼靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "狼靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "狼靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "護靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "護靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "護靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "護靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "護靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "護靈術",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "強靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "強靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "強靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "強靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "強靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "強靈術",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "籠林式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "籠林式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "籠林式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "濤水式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "濤水式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "濤水式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "濤水式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "錂刑式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "錂刑式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "錂刑式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "錂刑式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "鴻灼式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "鴻灼式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "鴻灼式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "鴻灼式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "化地式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "化地式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "化地式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "化地式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "三魂式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "三魂式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "三魂式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "三魂式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "九陽式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "九陽式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "九陽式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "九陽式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "驚虛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "驚虛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "驚虛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "驚虛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "驚虛式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "驚虛式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "驚虛式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "驚虛式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "齊剛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "齊剛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "齊剛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "齊剛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "齊剛式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "齊剛式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "齊剛式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "齊剛式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "踏麟式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "踏麟式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "踏麟式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "踏麟式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "踏麟式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "踏麟式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "踏麟式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "踏麟式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "龍吼",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "龍吼",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "牛蠻",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "牛蠻",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "鶴厲",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "鶴厲",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "豹閃",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "豹閃",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "狐豔",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "狐豔",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "鳳鳴",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "鳳鳴",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "蛟騰",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "蛟騰",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "熊威",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "熊威",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "鹿盈",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "鹿盈",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "龜壽",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "龜壽",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "亢龍有悔",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "亢龍有悔",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "亢龍有悔",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "亢龍有悔",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "亢龍有悔",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "亢龍有悔",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "亢龍有悔",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "龍戰於野",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "龍戰於野",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "龍戰於野",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "龍戰於野",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "龍戰於野",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "龍戰於野",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "龍戰於野",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "棒打狗頭",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "棒打狗頭",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "棒打狗頭",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "棒打狗頭",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "棒打狗頭",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "棒打狗頭",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "棒打狗頭",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "惡狗攔路",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "惡狗攔路",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "惡狗攔路",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "惡狗攔路",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "惡狗攔路",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "惡狗攔路",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "惡狗攔路",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "不入流",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "不入流",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "不入流",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "不入流",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "不入流",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "不入流",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "不入流",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "不入流",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "神龍擺尾",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "神龍擺尾",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "神龍擺尾",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "神龍擺尾",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "神龍擺尾",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "飛龍在天",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "飛龍在天",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "飛龍在天",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "飛龍在天",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "飛龍在天",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "獒口奪杖",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "獒口奪杖",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "獒口奪杖",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "獒口奪杖",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "獒口奪杖",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "天下無狗",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "天下無狗",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "天下無狗",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "天下無狗",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "丐王自尊",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "丐王自尊",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "丐王自尊",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "丐王自尊",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "殷蘊底氣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "殷蘊底氣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "殷蘊底氣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "殷蘊底氣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "推諉卸責",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "推諉卸責",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "推諉卸責",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "推諉卸責",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "求生本能",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "求生本能",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "求生本能",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "求生本能",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "滄浪水清",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "滄浪水清",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "滄浪水清",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "滄浪水清",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "滄浪水濁",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "滄浪水濁",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "滄浪水濁",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "滄浪水濁",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "韜光養晦",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "韜光養晦",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "韜光養晦",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "韜光養晦",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "韜光養晦",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "死乞百賴",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "死乞百賴",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "死乞百賴",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "死乞百賴",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "死乞百賴",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "死乞百賴",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "不受待見",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "不受待見",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "不受待見",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "不受待見",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "不受待見",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "不受待見",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "奉旨乞食",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "奉旨乞食",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "奉旨乞食",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "奉旨乞食",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "奉旨乞食",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "奉旨乞食",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "情報亨通",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "情報亨通",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "情報亨通",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "情報亨通",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "情報亨通",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "炎火訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "炎火訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "炎火訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "炎火訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "炎火訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "閃電訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "閃電訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "閃電訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "閃電訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "閃電訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "風雲訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "風雲訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "風雲訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "風雲訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "風雲訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "回體訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "回體訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "回體訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "回體訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "回體訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "回體訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "回體訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "進擊訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "進擊訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "進擊訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "進擊訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "進擊訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "進擊訣",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "進擊訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "進擊訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "烈焰訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "烈焰訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "烈焰訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "烈焰訣",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "雷霆訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "雷霆訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "雷霆訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "雷霆訣",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "龍捲訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "龍捲訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "龍捲訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "龍捲訣",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "回靈訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "回靈訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "回靈訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "回靈訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "回靈訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "抗禦訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "抗禦訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "抗禦訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "抗禦訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "抗禦訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "抗禦訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "金神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "金神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "金神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "金神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "金神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "金神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "木神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "木神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "木神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "木神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "木神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "木神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "水神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "水神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "水神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "水神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "水神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "水神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "火神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "火神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "火神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "火神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "火神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "火神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "土神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "土神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "土神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "土神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "土神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "土神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "陰神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "陰神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "陰神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "陰神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "陰神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "陰神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "陽神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "陽神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "陽神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "陽神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "陽神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "陽神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 3,
    "名稱": "風神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 4,
    "名稱": "風神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "風神加持",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "雷神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "雷神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "雷神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "雷神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "雷神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "雷神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "月神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "月神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "月神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "月神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "月神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "月神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 16,
    "名稱": "狂殤水擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 16,
    "名稱": "奔雷閃襲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 12,
    "名稱": "強刃斷筋",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 10,
    "名稱": "銳氣伐生",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 10,
    "名稱": "朔靈若鼎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 16,
    "名稱": "犺吠 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 16,
    "名稱": "牛猛 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 11,
    "名稱": "狼嚎 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 11,
    "名稱": "熊崩",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 10,
    "名稱": "背水",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 16,
    "名稱": "突刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 9,
    "名稱": "花棍舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 11,
    "名稱": "破邪箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 11,
    "名稱": "立春 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 8,
    "名稱": "大雪",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 15,
    "名稱": "處暑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 11,
    "名稱": "驚蛰",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 8,
    "名稱": "炙炎袐符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 11,
    "名稱": "雜念訣",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 16,
    "名稱": "嗜血蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 11,
    "名稱": "爆裂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 8,
    "名稱": "種植毒物蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 16,
    "名稱": "毒液",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 16,
    "名稱": "毒擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券",
    "等級": 11,
    "名稱": "毒霧",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 16,
    "名稱": "御劍燎原",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 16,
    "名稱": "蛇影",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 16,
    "名稱": "強梟斬",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 16,
    "名稱": "凌空氣勁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 16,
    "名稱": "連珠箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 16,
    "名稱": "調整呼吸 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 11,
    "名稱": "小滿",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 13,
    "名稱": "血氣轉換",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 11,
    "名稱": "食魂蠱 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 9,
    "名稱": "元氣滿點 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 11,
    "名稱": "精神復甦曲 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 16,
    "名稱": "飛燕扇 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 14,
    "名稱": "亂討債",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 11,
    "名稱": "毒刺 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 11,
    "名稱": "任脈打通 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 16,
    "名稱": " 集靈曲 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 11,
    "名稱": "體力回復曲 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 11,
    "名稱": "寵物祈禱歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 16,
    "名稱": "火焰之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 14,
    "名稱": "金錢鏢",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二)",
    "等級": 9,
    "名稱": "以血償還 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 16,
    "名稱": "開門見山",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 11,
    "名稱": "龍吟",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 12,
    "名稱": "譏笑 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 9,
    "名稱": "奪白刃",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 12,
    "名稱": " 潛刺移 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 8,
    "名稱": "春分",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 8,
    "名稱": "種植傀儡蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 11,
    "名稱": "督脈打通",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 11,
    "名稱": "寵物高亢曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 16,
    "名稱": "大河之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 9,
    "名稱": "錢多壓死人 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 11,
    "名稱": "立夏",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 8,
    "名稱": "雨水",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 12,
    "名稱": "大暑 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 11,
    "名稱": "落雷符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 8,
    "名稱": "煞鳴祕符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 8,
    "名稱": "種植特技蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 16,
    "名稱": "緩毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 11,
    "名稱": "沸血術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三)",
    "等級": 11,
    "名稱": "百步毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 9,
    "名稱": "擊打足脛 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 16,
    "名稱": "鷹哮 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 11,
    "名稱": "鳳歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 15,
    "名稱": "狂襲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 17,
    "名稱": "一字劈",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 12,
    "名稱": "挑刺 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 10,
    "名稱": "鋒矢陣 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 10,
    "名稱": "長蛇陣",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 10,
    "名稱": "鶴翼陣",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 16,
    "名稱": "爆震",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 9,
    "名稱": "硬氣功",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 9,
    "名稱": "龜息",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 14,
    "名稱": "蟠龍棍 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 14,
    "名稱": "昆吾棍 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 13,
    "名稱": "心明氣凝 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 9,
    "名稱": " 護身龍 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 9,
    "名稱": "鞭棍頂 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 9,
    "名稱": "八脈引氣",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 16,
    "名稱": "暗殺箭 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 12,
    "名稱": "猛弦 ",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 12,
    "名稱": "抹毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 16,
    "名稱": "小刃擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 12,
    "名稱": "自然韻律",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 16,
    "名稱": "袖箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四)",
    "等級": 10,
    "名稱": "順手牽羊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 17,
    "名稱": "無邊落木",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 17,
    "名稱": "虎嘯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 12,
    "名稱": "孤注一擲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 17,
    "名稱": "浸透勁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 17,
    "名稱": "滿弦",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 17,
    "名稱": "揉身刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 11,
    "名稱": "立秋",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 11,
    "名稱": "毒血術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 11,
    "名稱": "活靈術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 11,
    "名稱": "日月同壽",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 12,
    "名稱": "傳魂小調",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 16,
    "名稱": "奪鬥進行曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 16,
    "名稱": "荷葉扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 12,
    "名稱": "吸血扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 12,
    "名稱": "吸靈扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 12,
    "名稱": "祝融之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五)",
    "等級": 13,
    "名稱": "製作金錢盾",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(六)",
    "等級": 16,
    "名稱": "眩撞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(六)",
    "等級": 8,
    "名稱": "夏至",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(六)",
    "等級": 8,
    "名稱": "轟雷秘符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(六)",
    "等級": 17,
    "名稱": "疼痛蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(六)",
    "等級": 17,
    "名稱": "攻擊音波",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(六)",
    "等級": 12,
    "名稱": "飛鷹扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(六)",
    "等級": 8,
    "名稱": "體藥活用",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(七)",
    "等級": 12,
    "名稱": "獅吼",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(七)",
    "等級": 10,
    "名稱": "嘲諷",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(七)",
    "等級": 14,
    "名稱": "翻雲棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(七)",
    "等級": 16,
    "名稱": "清明",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(七)",
    "等級": 10,
    "名稱": "勸世歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(七)",
    "等級": 16,
    "名稱": "怯命湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(七)",
    "等級": 16,
    "名稱": "頭好壯壯歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(八)",
    "等級": 11,
    "名稱": "瘋殺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(八)",
    "等級": 9,
    "名稱": "折兵",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(八)",
    "等級": 12,
    "名稱": "寒露",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(八)",
    "等級": 16,
    "名稱": "萬靈蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(八)",
    "等級": 12,
    "名稱": "寵物訓練歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(八)",
    "等級": 12,
    "名稱": "河伯之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(八)",
    "等級": 13,
    "名稱": "算術攻擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(九)",
    "等級": 17,
    "名稱": "狂殤水擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(九)",
    "等級": 17,
    "名稱": "犺吠",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(九)",
    "等級": 17,
    "名稱": "突刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(九)",
    "等級": 10,
    "名稱": "隔山打牛",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(九)",
    "等級": 12,
    "名稱": "鎖喉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(九)",
    "等級": 12,
    "名稱": "輕錘擲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(九)",
    "等級": 8,
    "名稱": "秋分",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(九)",
    "等級": 8,
    "名稱": "刺荊密符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十)",
    "等級": 17,
    "名稱": "奔雷閃襲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十)",
    "等級": 17,
    "名稱": "牛猛",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十)",
    "等級": 12,
    "名稱": "螺旋斬",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十)",
    "等級": 17,
    "名稱": "嗜血蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十)",
    "等級": 17,
    "名稱": "一針見血",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十)",
    "等級": 17,
    "名稱": "集靈曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十)",
    "等級": 17,
    "名稱": "火焰之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十)",
    "等級": 7,
    "名稱": "靈藥活用",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十一)",
    "等級": 12,
    "名稱": "狼嚎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十一)",
    "等級": 16,
    "名稱": "處暑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十一)",
    "等級": 12,
    "名稱": "驚蟄",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十一)",
    "等級": 12,
    "名稱": "爆裂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十一)",
    "等級": 17,
    "名稱": "毒液",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十一)",
    "等級": 17,
    "名稱": "毒擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十一)",
    "等級": 11,
    "名稱": "快樂寵物歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十一)",
    "等級": 15,
    "名稱": "金錢鏢",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十二)",
    "等級": 13,
    "名稱": "劍氣逼人",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十二)",
    "等級": 12,
    "名稱": "熊崩",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十二)",
    "等級": 7,
    "名稱": "銅筋鐵骨",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十二)",
    "等級": 9,
    "名稱": "碎顎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十二)",
    "等級": 10,
    "名稱": "天地靈氣",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十二)",
    "等級": 12,
    "名稱": "毒霧",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十二)",
    "等級": 12,
    "名稱": "寵物祈禱歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十二)",
    "等級": 13,
    "名稱": "針針見血",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十三)",
    "等級": 7,
    "名稱": "電光石火",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十三)",
    "等級": 7,
    "名稱": "得道成仙",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十三)",
    "等級": 12,
    "名稱": "毒刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十三)",
    "等級": 7,
    "名稱": "妙手回春",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十三)",
    "等級": 7,
    "名稱": "知音諳呂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十三)",
    "等級": 7,
    "名稱": "爭妍獻媚",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十三)",
    "等級": 10,
    "名稱": "元寶扔",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十四)",
    "等級": 7,
    "名稱": "伏虎降龍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十四)",
    "等級": 7,
    "名稱": "川流不息",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十四)",
    "等級": 7,
    "名稱": "半箭之功",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十四)",
    "等級": 7,
    "名稱": "凌波微步",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十四)",
    "等級": 7,
    "名稱": "陰陽轉化",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十四)",
    "等級": 7,
    "名稱": "百毒不侵",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十四)",
    "等級": 7,
    "名稱": "獲利倍蓗",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十五)",
    "等級": 17,
    "名稱": "御劍燎原",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十五)",
    "等級": 17,
    "名稱": "蛇影",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十五)",
    "等級": 17,
    "名稱": "強梟斬",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十五)",
    "等級": 12,
    "名稱": "小雪",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十五)",
    "等級": 12,
    "名稱": "火焰符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十五)",
    "等級": 12,
    "名稱": "食魂蠱`",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十五)",
    "等級": 8,
    "名稱": "寵物零食歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十六)",
    "等級": 17,
    "名稱": "凌空氣勁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十六)",
    "等級": 17,
    "名稱": "連珠箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十六)",
    "等級": 14,
    "名稱": "血氣轉換",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十六)",
    "等級": 17,
    "名稱": "緩毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十六)",
    "等級": 17,
    "名稱": "飛燕扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十六)",
    "等級": 15,
    "名稱": "亂討債",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十六)",
    "等級": 17,
    "名稱": "調整呼吸",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十七)",
    "等級": 17,
    "名稱": "開門見山",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十七)",
    "等級": 12,
    "名稱": "龍吟",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十七)",
    "等級": 15,
    "名稱": "蟠龍棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十七)",
    "等級": 13,
    "名稱": "自然韻律",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十七)",
    "等級": 12,
    "名稱": "百步毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十七)",
    "等級": 12,
    "名稱": "寵物高亢曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十七)",
    "等級": 10,
    "名稱": "以血償還",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十八)",
    "等級": 13,
    "名稱": "強刃斷筋",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十八)",
    "等級": 16,
    "名稱": "狂襲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十八)",
    "等級": 10,
    "名稱": "花棍舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十八)",
    "等級": 12,
    "名稱": "破邪箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十八)",
    "等級": 17,
    "名稱": "袖箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十八)",
    "等級": 8,
    "名稱": "詛咒血地",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十八)",
    "等級": 10,
    "名稱": "元氣滿點",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十八)",
    "等級": 17,
    "名稱": "大河之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十九)",
    "等級": 17,
    "名稱": "鷹哮",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十九)",
    "等級": 13,
    "名稱": "譏笑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十九)",
    "等級": 10,
    "名稱": "硬氣功",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十九)",
    "等級": 17,
    "名稱": "暗殺箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十九)",
    "等級": 12,
    "名稱": "立春",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十九)",
    "等級": 9,
    "名稱": "刺荊密符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十九)",
    "等級": 12,
    "名稱": "活靈術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(十九)",
    "等級": 17,
    "名稱": "奮鬥進行曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十)",
    "等級": 12,
    "名稱": "鳳歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十)",
    "等級": 17,
    "名稱": "爆震",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十)",
    "等級": 15,
    "名稱": "昆吾棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十)",
    "等級": 17,
    "名稱": "小刃擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十)",
    "等級": 9,
    "名稱": "大雪",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十)",
    "等級": 12,
    "名稱": "雜念訣",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十)",
    "等級": 13,
    "名稱": "傳魂小調",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十)",
    "等級": 17,
    "名稱": "荷葉扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十一)",
    "等級": 18,
    "名稱": "一字劈",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十一)",
    "等級": 10,
    "名稱": "奪白刃",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十一)",
    "等級": 10,
    "名稱": "護身龍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十一)",
    "等級": 13,
    "名稱": "潛刺移",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十一)",
    "等級": 13,
    "名稱": "大暑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十一)",
    "等級": 12,
    "名稱": "毒血術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十一)",
    "等級": 12,
    "名稱": "體力回復曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十一)",
    "等級": 10,
    "名稱": "錢多壓死人",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十二)",
    "等級": 18,
    "名稱": "無邊落木",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十二)",
    "等級": 13,
    "名稱": "獅吼",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十二)",
    "等級": 18,
    "名稱": "浸透勁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十二)",
    "等級": 15,
    "名稱": "翻雲棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十二)",
    "等級": 10,
    "名稱": "八脈引氣",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十二)",
    "等級": 13,
    "名稱": "抹毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十二)",
    "等級": 9,
    "名稱": "春分",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十二)",
    "等級": 18,
    "名稱": "疼痛蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十二)",
    "等級": 12,
    "名稱": "精神復甦曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十二)",
    "等級": 13,
    "名稱": "吸血扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十二)",
    "等級": 14,
    "名稱": "製作金錢盾",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十三)",
    "等級": 10,
    "名稱": "擊打足脛",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十三)",
    "等級": 12,
    "名稱": "瘋殺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十三)",
    "等級": 17,
    "名稱": "眩撞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十三)",
    "等級": 14,
    "名稱": "心明氣凝",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十三)",
    "等級": 18,
    "名稱": "滿弦",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十三)",
    "等級": 18,
    "名稱": "揉身刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十三)",
    "等級": 17,
    "名稱": "清明",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十三)",
    "等級": 17,
    "名稱": "萬靈蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十三)",
    "等級": 17,
    "名稱": "頭好壯壯歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十四)",
    "等級": 13,
    "名稱": "吸靈扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十四)",
    "等級": 18,
    "名稱": "虎嘯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十四)",
    "等級": 13,
    "名稱": "挑刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十四)",
    "等級": 10,
    "名稱": "龜息",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十四)",
    "等級": 10,
    "名稱": "鞭棍頂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十四)",
    "等級": 13,
    "名稱": "猛弦",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十四)",
    "等級": 12,
    "名稱": "小滿",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十四)",
    "等級": 13,
    "名稱": "寒露",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十四)",
    "等級": 18,
    "名稱": "攻擊音波",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十四)",
    "等級": 13,
    "名稱": "寵物訓練曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十四)",
    "等級": 13,
    "名稱": "祝融之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十五)",
    "等級": 18,
    "名稱": "狂殤水擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十五)",
    "等級": 18,
    "名稱": "犺吠",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十五)",
    "等級": 13,
    "名稱": "孤注一擲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十五)",
    "等級": 9,
    "名稱": "雨水",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十五)",
    "等級": 9,
    "名稱": "煞鳴祕符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十五)",
    "等級": 18,
    "名稱": "嗜血蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十五)",
    "等級": 17,
    "名稱": "怯命湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十五)",
    "等級": 18,
    "名稱": "集靈曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十五)",
    "等級": 13,
    "名稱": "飛鷹扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十五)",
    "等級": 16,
    "名稱": "金錢鏢",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十六)",
    "等級": 18,
    "名稱": "毒液",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十六)",
    "等級": 13,
    "名稱": "毒刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十六)",
    "等級": 8,
    "名稱": "銅筋鐵骨",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十六)",
    "等級": 18,
    "名稱": "凌空氣勁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十六)",
    "等級": 13,
    "名稱": "寵物高亢曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十六)",
    "等級": 18,
    "名稱": "飛燕扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十六)",
    "等級": 18,
    "名稱": "鷹哮",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十六)",
    "等級": 13,
    "名稱": "小雪",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十六)",
    "等級": 13,
    "名稱": "立春",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十六)",
    "等級": 13,
    "名稱": "落雷符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十六)",
    "等級": 13,
    "名稱": "體力回復曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 18,
    "名稱": "奔雷閃襲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 11,
    "名稱": "嘲諷",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 18,
    "名稱": "蛇影",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 11,
    "名稱": "隔山打牛",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 18,
    "名稱": "調整呼吸",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 15,
    "名稱": "血氣轉換",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 13,
    "名稱": "百步毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 18,
    "名稱": "大河之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 16,
    "名稱": "亂討債",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 13,
    "名稱": "小滿",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 13,
    "名稱": "雜念訣",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十七)",
    "等級": 13,
    "名稱": "活靈術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 18,
    "名稱": "牛猛",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 12,
    "名稱": "立夏",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 12,
    "名稱": "落雷符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 13,
    "名稱": "爆裂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 12,
    "名稱": "沸血術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 13,
    "名稱": "毒霧",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 13,
    "名稱": "寵物祈禱歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 18,
    "名稱": "火焰之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 11,
    "名稱": "元寶扔",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 18,
    "名稱": "御劍燎原",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 13,
    "名稱": "螺旋斬",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十八)",
    "等級": 12,
    "名稱": "立秋",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 13,
    "名稱": "狼嚎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 17,
    "名稱": "處暑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 13,
    "名稱": "驚蟄",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 9,
    "名稱": "種植毒物蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 18,
    "名稱": "毒擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 13,
    "名稱": "河伯之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 18,
    "名稱": "開門見山",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 17,
    "名稱": "狂襲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 16,
    "名稱": "蟠龍棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 18,
    "名稱": "袖箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 9,
    "名稱": "夏至",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(二十九)",
    "等級": 13,
    "名稱": "火焰符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 8,
    "名稱": "電光石火",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 8,
    "名稱": "川流不息",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 13,
    "名稱": "食魂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 18,
    "名稱": "狂襲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 18,
    "名稱": "爆震",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 18,
    "名稱": "小刃擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 13,
    "名稱": "立夏",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 13,
    "名稱": "立秋",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 9,
    "名稱": "炙炎祕符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 13,
    "名稱": "精神復甦曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 18,
    "名稱": "奮鬥進行曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十)",
    "等級": 18,
    "名稱": "荷葉扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 13,
    "名稱": "熊崩",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 18,
    "名稱": "突刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 14,
    "名稱": "劍氣逼人",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 18,
    "名稱": "連珠箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 13,
    "名稱": "輕錘擲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 8,
    "名稱": "陰陽轉化",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 18,
    "名稱": "緩毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 16,
    "名稱": "昆吾棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 14,
    "名稱": "雜念訣",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 13,
    "名稱": "沸血術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 9,
    "名稱": "種植特技蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 14,
    "名稱": "活靈術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 12,
    "名稱": "快樂寵物歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 14,
    "名稱": "飛鷹扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十一)",
    "等級": 9,
    "名稱": "體藥活用",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 8,
    "名稱": "伏虎降龍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 18,
    "名稱": "強梟斬",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 13,
    "名稱": "鎖喉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 8,
    "名稱": "凌波微步",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 9,
    "名稱": "轟雷祕符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 9,
    "名稱": "種植傀儡蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 18,
    "名稱": "一針見血",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 8,
    "名稱": "知音諳呂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 8,
    "名稱": "爭妍獻媚",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 14,
    "名稱": "算數攻擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 11,
    "名稱": "鞭棍頂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 18,
    "名稱": "清明",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 13,
    "名稱": "毒血術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 13,
    "名稱": "快樂寵物歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十二)",
    "等級": 19,
    "名稱": "火焰之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 13,
    "名稱": "龍吟",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 8,
    "名稱": "半箭之功",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 8,
    "名稱": "得道成仙",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 8,
    "名稱": "百毒不侵",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 14,
    "名稱": "針針見血",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 8,
    "名稱": "獲利倍簁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 19,
    "名稱": "無邊落木",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 14,
    "名稱": "挑刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 19,
    "名稱": "浸透勁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 19,
    "名稱": "袖箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 14,
    "名稱": "大暑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 14,
    "名稱": "火焰符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 19,
    "名稱": "嗜血蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 19,
    "名稱": "集靈曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十三)",
    "等級": 19,
    "名稱": "飛燕扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 8,
    "名稱": "妙手回春",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 19,
    "名稱": "狂殤水擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 19,
    "名稱": "虎嘯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 14,
    "名稱": "螺旋斬",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 19,
    "名稱": "凌空氣勁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 19,
    "名稱": "爆震",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 19,
    "名稱": "調整呼吸",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 14,
    "名稱": "寒露",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 9,
    "名稱": "秋分",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 14,
    "名稱": "落雷符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 19,
    "名稱": "疼痛蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 18,
    "名稱": "萬靈蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 19,
    "名稱": "攻擊音波",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 19,
    "名稱": "荷葉扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十四)",
    "等級": 8,
    "名稱": "靈藥活用",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 19,
    "名稱": "奔雷閃襲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 19,
    "名稱": "犺吠",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 12,
    "名稱": "嘲諷",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 18,
    "名稱": "眩撞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 18,
    "名稱": "暗殺箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 19,
    "名稱": "揉身刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 14,
    "名稱": "驚蟄",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 14,
    "名稱": "小雪",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 16,
    "名稱": "血氣轉換",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 14,
    "名稱": "食魂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 14,
    "名稱": "爆裂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 18,
    "名稱": "怯命湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 14,
    "名稱": "體力回復曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 19,
    "名稱": "大河之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十五)",
    "等級": 17,
    "名稱": "金錢鏢",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 19,
    "名稱": "御劍獠原",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 19,
    "名稱": "牛猛",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 17,
    "名稱": "蟠龍棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 17,
    "名稱": "昆吾棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 16,
    "名稱": "翻雲棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 13,
    "名稱": "破邪箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 19,
    "名稱": "小刃擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 14,
    "名稱": "立春",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 14,
    "名稱": "小滿",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 19,
    "名稱": "毒液",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 19,
    "名稱": "毒擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 14,
    "名稱": "毒刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 14,
    "名稱": "精神復甦曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 14,
    "名稱": "寵物訓練曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十六)",
    "等級": 17,
    "名稱": "亂討債",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 14,
    "名稱": "百步毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 19,
    "名稱": "開門見山",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 19,
    "名稱": "蛇影",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 19,
    "名稱": "鷹哮",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 12,
    "名稱": "鞭棍頂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 12,
    "名稱": "隔山打牛",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 14,
    "名稱": "抹毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 14,
    "名稱": "立夏",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 14,
    "名稱": "立秋",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 19,
    "名稱": "緩毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 14,
    "名稱": "沸血術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 9,
    "名稱": "詛咒血地",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 19,
    "名稱": "奮鬥進行曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 14,
    "名稱": "寵物祈禱歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十七)",
    "等級": 12,
    "名稱": "元寶扔",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 14,
    "名稱": "自然韻律",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 14,
    "名稱": "強刃斷筋",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 13,
    "名稱": "鳳歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 13,
    "名稱": "瘋殺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 19,
    "名稱": "一字劈",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 20,
    "名稱": "爆震",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 14,
    "名稱": "猛弦",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 20,
    "名稱": "袖箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 18,
    "名稱": "處暑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 17,
    "名稱": "血氣轉換",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 14,
    "名稱": "毒霧",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 14,
    "名稱": "毒血術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 18,
    "名稱": "頭好壯壯歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 14,
    "名稱": "寵物高亢曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十八)",
    "等級": 15,
    "名稱": "飛鷹扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 20,
    "名稱": "無邊落木",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 19,
    "名稱": "狂襲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 19,
    "名稱": "強梟斬",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 20,
    "名稱": "浸透勁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 19,
    "名稱": "暗殺箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 20,
    "名稱": "調整呼吸",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 15,
    "名稱": "寒露",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 15,
    "名稱": "火焰符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 15,
    "名稱": "落雷符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 9,
    "名稱": "百毒不侵",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 20,
    "名稱": "嗜血蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 19,
    "名稱": "一針見血",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 9,
    "名稱": "寵物零食歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 14,
    "名稱": "吸血扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(三十九)",
    "等級": 15,
    "名稱": "製作金錢盾",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 20,
    "名稱": "狂殤水擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 14,
    "名稱": "獅吼",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 13,
    "名稱": "嘲諷",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 13,
    "名稱": "鞭棍頂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 19,
    "名稱": "連珠箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 14,
    "名稱": "潛刺移",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 10,
    "名稱": "大雪",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 19,
    "名稱": "清明",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 15,
    "名稱": "雜念訣",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 19,
    "名稱": "萬靈蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 15,
    "名稱": "沸血術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 9,
    "名稱": "妙手回春",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 14,
    "名稱": "傳魂小調",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十)",
    "等級": 14,
    "名稱": "吸靈扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 20,
    "名稱": "奔雷閃襲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 20,
    "名稱": "虎嘯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 14,
    "名稱": "孤注一擲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 20,
    "名稱": "凌空氣勁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 19,
    "名稱": "滿弦",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 20,
    "名稱": "揉身刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 10,
    "名稱": "雨水",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 10,
    "名稱": "春分",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 10,
    "名稱": "煞鳴祕符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 20,
    "名稱": "疼痛蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 15,
    "名稱": "食魂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 15,
    "名稱": "活靈術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 20,
    "名稱": "集靈曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 20,
    "名稱": "飛燕扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十一)",
    "等級": 9,
    "名稱": "靈藥活用",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 20,
    "名稱": "御劍獠原",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 20,
    "名稱": "犺吠",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 19,
    "名稱": "突刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 19,
    "名稱": "眩撞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 14,
    "名稱": "破邪箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 20,
    "名稱": "小刃擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 10,
    "名稱": "秋分",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 10,
    "名稱": "夏至",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 10,
    "名稱": "刺荊密符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 15,
    "名稱": "爆裂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 10,
    "名稱": "種植毒物蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 15,
    "名稱": "針針見血",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 15,
    "名稱": "體力回復曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 20,
    "名稱": "火焰之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十二)",
    "等級": 18,
    "名稱": "亂討債",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 20,
    "名稱": "開門見山",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 20,
    "名稱": "牛猛",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 14,
    "名稱": "譏笑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 18,
    "名稱": "蟠龍棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 14,
    "名稱": "鎖喉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 14,
    "名稱": "輕錘擲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 15,
    "名稱": "驚蟄",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 9,
    "名稱": "得道成仙",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 20,
    "名稱": "毒液",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 10,
    "名稱": "種植傀儡蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 19,
    "名稱": "怯命湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 20,
    "名稱": "攻擊音波",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 15,
    "名稱": "寵物高亢曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 20,
    "名稱": "荷葉扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十三)",
    "等級": 13,
    "名稱": "元寶扔",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 9,
    "名稱": "電光石火",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 20,
    "名稱": "蛇影",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 14,
    "名稱": "狼嚎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 9,
    "名稱": "銅筋鐵骨",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 18,
    "名稱": "昆吾棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 9,
    "名稱": "半箭之功",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 9,
    "名稱": "凌波微步",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 15,
    "名稱": "小雪",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 15,
    "名稱": "立夏",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 20,
    "名稱": "毒擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 10,
    "名稱": "種植特技蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 15,
    "名稱": "精神復甦曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 20,
    "名稱": "奮鬥進行曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 20,
    "名稱": "大河之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十四)",
    "等級": 9,
    "名稱": "獲利倍蓗",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 8,
    "名稱": "克勤克儉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 15,
    "名稱": "劍氣逼人",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 20,
    "名稱": "鷹哮",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 20,
    "名稱": "一字劈",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 17,
    "名稱": "翻雲棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 15,
    "名稱": "心明氣凝",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 15,
    "名稱": "猛弦",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 15,
    "名稱": "自然韻律",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 15,
    "名稱": "立春",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 10,
    "名稱": "轟雷祕符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 20,
    "名稱": "緩毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 15,
    "名稱": "毒霧",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 20,
    "名稱": "一針見血",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 19,
    "名稱": "頭好壯壯歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 15,
    "名稱": "寵物訓練曲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 14,
    "名稱": "祝融之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十五)",
    "等級": 19,
    "名稱": "金錢鏢",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 9,
    "名稱": "克勤克儉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 15,
    "名稱": "強刃斷筋",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 14,
    "名稱": "熊崩",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 20,
    "名稱": "強梟斬",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 13,
    "名稱": "隔山打牛",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 9,
    "名稱": "川流不息",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 20,
    "名稱": "連珠箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 15,
    "名稱": "潛刺移",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 15,
    "名稱": "小滿",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 15,
    "名稱": "立秋",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 18,
    "名稱": "血氣轉換",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 15,
    "名稱": "毒刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 15,
    "名稱": "百步毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 20,
    "名稱": "怯命湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 14,
    "名稱": "快樂寵物歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 15,
    "名稱": "寵物祈禱歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 14,
    "名稱": "河伯之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 9,
    "名稱": "爭妍獻媚",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 10,
    "名稱": "體藥活用",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十六)",
    "等級": 10,
    "名稱": "靈藥活用",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 10,
    "名稱": "克勤克儉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 10,
    "名稱": "電光石火",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 14,
    "名稱": "龍吟",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 14,
    "名稱": "鳳歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 15,
    "名稱": "孤注一擲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 18,
    "名稱": "翻雲棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 14,
    "名稱": "鞭棍頂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 20,
    "名稱": "滿弦",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 15,
    "名稱": "輕錘擲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 19,
    "名稱": "處暑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 9,
    "名稱": "陰陽轉化",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 19,
    "名稱": "血氣轉換",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 15,
    "名稱": "毒血術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 10,
    "名稱": "妙手回春",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 10,
    "名稱": "寵物零食歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 9,
    "名稱": "知音諳呂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 15,
    "名稱": "吸血扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 19,
    "名稱": "亂討債",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 14,
    "名稱": "元寶扔",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十七)",
    "等級": 10,
    "名稱": "炙炎祕符",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 20,
    "名稱": "狂襲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 15,
    "名稱": "獅吼",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 14,
    "名稱": "瘋殺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 9,
    "名稱": "伏虎降龍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 15,
    "名稱": "挑刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 15,
    "名稱": "螺旋斬",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 14,
    "名稱": "嘲諷",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 19,
    "名稱": "蟠龍棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 19,
    "名稱": "昆吾棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 19,
    "名稱": "翻雲棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 14,
    "名稱": "隔山打牛",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 20,
    "名稱": "暗殺箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 15,
    "名稱": "大暑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 10,
    "名稱": "百毒不侵",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 15,
    "名稱": "傳魂小調",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 15,
    "名稱": "吸靈扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 20,
    "名稱": "金錢鏢",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十八)",
    "等級": 10,
    "名稱": "獲利倍蓗",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 10,
    "名稱": "折兵",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 10,
    "名稱": "碎顎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 15,
    "名稱": "狼嚎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 15,
    "名稱": "熊崩",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 10,
    "名稱": "伏虎降龍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 20,
    "名稱": "突刺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 15,
    "名稱": "譏笑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 20,
    "名稱": "眩撞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 20,
    "名稱": "蟠龍棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 20,
    "名稱": "昆吾棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 15,
    "名稱": "破邪箭",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 15,
    "名稱": "抹毒",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 10,
    "名稱": "凌波微步",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 20,
    "名稱": "清明",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 20,
    "名稱": "血氣轉換",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 20,
    "名稱": "萬靈蠱",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 20,
    "名稱": "頭好壯壯歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 15,
    "名稱": "祝融之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 20,
    "名稱": "亂討債",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(四十九)",
    "等級": 15,
    "名稱": "算數攻擊",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 15,
    "名稱": "龍吟",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 15,
    "名稱": "鳳歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 15,
    "名稱": "瘋殺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 15,
    "名稱": "嘲諷",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 10,
    "名稱": "銅筋鐵骨",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 20,
    "名稱": "翻雲棍",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 15,
    "名稱": "鞭棍頂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 15,
    "名稱": "隔山打牛",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 10,
    "名稱": "川流不息",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 15,
    "名稱": "鎖喉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 10,
    "名稱": "半箭之功",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 20,
    "名稱": "處暑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 10,
    "名稱": "陰陽轉化",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 10,
    "名稱": "得道成仙",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 10,
    "名稱": "詛咒血地",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 15,
    "名稱": "快樂寵物歌",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 10,
    "名稱": "知音諧呂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 15,
    "名稱": "河伯之舞",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 10,
    "名稱": "爭妍獻媚",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換/抽獎券(五十)",
    "等級": 15,
    "名稱": "元寶扔",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(51)",
    "等級": 11,
    "名稱": "風捲殘雲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(51)",
    "等級": 11,
    "名稱": "怒濤排壑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(51)",
    "等級": 11,
    "名稱": "迅雷裂地",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(51)",
    "等級": 11,
    "名稱": "神焰九轉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(51)",
    "等級": 11,
    "名稱": "山崩地裂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(51)",
    "等級": 11,
    "名稱": "弘氣之沃",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(51)",
    "等級": 11,
    "名稱": "玄靈之護",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(51)",
    "等級": 11,
    "名稱": "銳氣伐生",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(52)",
    "等級": 11,
    "名稱": "朔靈若鼎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(52)",
    "等級": 11,
    "名稱": "十字劈",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(52)",
    "等級": 11,
    "名稱": "背水一戰",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(52)",
    "等級": 11,
    "名稱": "鐵壁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(52)",
    "等級": 11,
    "名稱": "大風車",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(52)",
    "等級": 11,
    "名稱": "要害分析",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(52)",
    "等級": 11,
    "名稱": "躍反殺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(52)",
    "等級": 11,
    "名稱": "預知",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(53)",
    "等級": 11,
    "名稱": "回復術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(53)",
    "等級": 11,
    "名稱": "大回復術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(53)",
    "等級": 11,
    "名稱": "灌湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(53)",
    "等級": 11,
    "名稱": "大灌湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(53)",
    "等級": 11,
    "名稱": "爆裂音波",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(53)",
    "等級": 11,
    "名稱": "大迴旋扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(53)",
    "等級": 11,
    "名稱": "芭蕉扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(53)",
    "等級": 11,
    "名稱": "金錢雨",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(54)",
    "等級": 12,
    "名稱": "風捲殘雲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(54)",
    "等級": 12,
    "名稱": "怒濤排壑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(54)",
    "等級": 12,
    "名稱": "迅雷裂地",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(54)",
    "等級": 12,
    "名稱": "神焰九轉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(54)",
    "等級": 12,
    "名稱": "山崩地裂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(54)",
    "等級": 12,
    "名稱": "弘氣之沃",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(54)",
    "等級": 12,
    "名稱": "玄靈之護",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(54)",
    "等級": 12,
    "名稱": "銳氣伐生",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(55)",
    "等級": 12,
    "名稱": "朔靈若鼎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(55)",
    "等級": 12,
    "名稱": "十字劈",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(55)",
    "等級": 12,
    "名稱": "背水一戰",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(55)",
    "等級": 12,
    "名稱": "鐵壁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(55)",
    "等級": 12,
    "名稱": "大風車",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(55)",
    "等級": 12,
    "名稱": "要害分析",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(55)",
    "等級": 12,
    "名稱": "躍反殺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(55)",
    "等級": 12,
    "名稱": "預知",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(56)",
    "等級": 12,
    "名稱": "回復術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(56)",
    "等級": 12,
    "名稱": "大回復術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(56)",
    "等級": 12,
    "名稱": "灌湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(56)",
    "等級": 12,
    "名稱": "大灌湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(56)",
    "等級": 12,
    "名稱": "爆裂音波",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(56)",
    "等級": 12,
    "名稱": "大迴旋扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(56)",
    "等級": 12,
    "名稱": "芭蕉扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(56)",
    "等級": 12,
    "名稱": "金錢雨",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(57)",
    "等級": 13,
    "名稱": "風捲殘雲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(57)",
    "等級": 13,
    "名稱": "怒濤排壑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(57)",
    "等級": 13,
    "名稱": "迅雷裂地",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(57)",
    "等級": 13,
    "名稱": "神焰九轉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(57)",
    "等級": 13,
    "名稱": "山崩地裂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(57)",
    "等級": 13,
    "名稱": "弘氣之沃",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(57)",
    "等級": 13,
    "名稱": "玄靈之護",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(57)",
    "等級": 13,
    "名稱": "銳氣伐生",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(58)",
    "等級": 13,
    "名稱": "朔靈若鼎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(58)",
    "等級": 13,
    "名稱": "十字劈",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(58)",
    "等級": 13,
    "名稱": "背水一戰",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(58)",
    "等級": 13,
    "名稱": "鐵壁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(58)",
    "等級": 13,
    "名稱": "大風車",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(58)",
    "等級": 13,
    "名稱": "要害分析",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(58)",
    "等級": 13,
    "名稱": "躍反殺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(58)",
    "等級": 13,
    "名稱": "預知",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(59)",
    "等級": 13,
    "名稱": "回復術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(59)",
    "等級": 13,
    "名稱": "大回復術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(59)",
    "等級": 13,
    "名稱": "灌湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(59)",
    "等級": 13,
    "名稱": "大灌湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(59)",
    "等級": 13,
    "名稱": "爆裂音波",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(59)",
    "等級": 13,
    "名稱": "大迴旋扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(59)",
    "等級": 13,
    "名稱": "芭蕉扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(59)",
    "等級": 13,
    "名稱": "金錢雨",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(60)",
    "等級": 14,
    "名稱": "風捲殘雲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(60)",
    "等級": 14,
    "名稱": "怒濤排壑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(60)",
    "等級": 14,
    "名稱": "迅雷裂地",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(60)",
    "等級": 14,
    "名稱": "神焰九轉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(60)",
    "等級": 14,
    "名稱": "山崩地裂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(60)",
    "等級": 14,
    "名稱": "弘氣之沃",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(60)",
    "等級": 14,
    "名稱": "玄靈之護",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(60)",
    "等級": 14,
    "名稱": "銳氣伐生",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(61)",
    "等級": 14,
    "名稱": "朔靈若鼎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(61)",
    "等級": 14,
    "名稱": "十字劈",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(61)",
    "等級": 14,
    "名稱": "背水一戰",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(61)",
    "等級": 14,
    "名稱": "鐵壁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(61)",
    "等級": 14,
    "名稱": "大風車",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(61)",
    "等級": 14,
    "名稱": "要害分析",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(61)",
    "等級": 14,
    "名稱": "躍反殺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(61)",
    "等級": 14,
    "名稱": "預知",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(62)",
    "等級": 14,
    "名稱": "回復術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(62)",
    "等級": 14,
    "名稱": "大回復術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(62)",
    "等級": 14,
    "名稱": "灌湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(62)",
    "等級": 14,
    "名稱": "大灌湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(62)",
    "等級": 14,
    "名稱": "爆裂音波",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(62)",
    "等級": 14,
    "名稱": "大迴旋扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(62)",
    "等級": 14,
    "名稱": "芭蕉扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(62)",
    "等級": 14,
    "名稱": "金錢雨",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(63)",
    "等級": 15,
    "名稱": "風捲殘雲",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(63)",
    "等級": 15,
    "名稱": "怒濤排壑",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(63)",
    "等級": 15,
    "名稱": "迅雷裂地",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(63)",
    "等級": 15,
    "名稱": "神焰九轉",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(63)",
    "等級": 15,
    "名稱": "山崩地裂",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(63)",
    "等級": 15,
    "名稱": "弘氣之沃",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(63)",
    "等級": 15,
    "名稱": "玄靈之護",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(63)",
    "等級": 15,
    "名稱": "銳氣伐生",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(64)",
    "等級": 15,
    "名稱": "朔靈若鼎",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(64)",
    "等級": 15,
    "名稱": "十字劈",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(64)",
    "等級": 15,
    "名稱": "背水一戰",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(64)",
    "等級": 15,
    "名稱": "鐵壁",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(64)",
    "等級": 15,
    "名稱": "大風車",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(64)",
    "等級": 15,
    "名稱": "要害分析",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(64)",
    "等級": 15,
    "名稱": "躍反殺",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(64)",
    "等級": 15,
    "名稱": "預知",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(65)",
    "等級": 15,
    "名稱": "回復術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(65)",
    "等級": 15,
    "名稱": "大回復術",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(65)",
    "等級": 15,
    "名稱": "灌湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(65)",
    "等級": 15,
    "名稱": "大灌湯",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(65)",
    "等級": 15,
    "名稱": "爆裂音波",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(65)",
    "等級": 15,
    "名稱": "大迴旋扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(65)",
    "等級": 15,
    "名稱": "芭蕉扇",
    "貨幣": "課金"
  },
  {
    "來源": "技能書卷兌換券(65)",
    "等級": 15,
    "名稱": "金錢雨",
    "貨幣": "課金"
  },
  {
    "來源": "兌換妹妹[一克拉紅鑽兌換]",
    "等級": 17,
    "名稱": "無邊落木",
    "貨幣": "一克拉紅鑽x30"
  },
  {
    "來源": "兌換妹妹[一克拉紅鑽兌換]",
    "等級": 17,
    "名稱": "虎嘯 ",
    "貨幣": "一克拉紅鑽x30"
  },
  {
    "來源": "兌換妹妹[一克拉紅鑽兌換]",
    "等級": 12,
    "名稱": "孤注一擲",
    "貨幣": "一克拉紅鑽x30"
  },
  {
    "來源": "兌換妹妹[一克拉紅鑽兌換]",
    "等級": 17,
    "名稱": "浸透勁",
    "貨幣": "一克拉紅鑽x30"
  },
  {
    "來源": "兌換妹妹[一克拉紅鑽兌換]",
    "等級": 17,
    "名稱": "滿弦",
    "貨幣": "一克拉紅鑽x30"
  },
  {
    "來源": "兌換妹妹[一克拉紅鑽兌換]",
    "等級": 17,
    "名稱": "揉身刺",
    "貨幣": "一克拉紅鑽x30"
  },
  {
    "來源": "兌換妹妹[一克拉紅鑽兌換]",
    "等級": 11,
    "名稱": "立秋",
    "貨幣": "一克拉紅鑽x30"
  },
  {
    "來源": "兌換妹妹[古老的錢幣兌換]",
    "等級": 6,
    "名稱": "神龍擺尾[配方]",
    "貨幣": "古老的錢幣x300"
  },
  {
    "來源": "兌換妹妹[古老的錢幣兌換]",
    "等級": 7,
    "名稱": "推諉卸責[配方]",
    "貨幣": "古老的錢幣x300"
  },
  {
    "來源": "兌換妹妹[古老的錢幣兌換]",
    "等級": 11,
    "名稱": "回體訣[配方]",
    "貨幣": "古老的錢幣x300"
  },
  {
    "來源": "兌換妹妹[搶來的寶物兌換]",
    "等級": 5,
    "名稱": "不受待見[配方]",
    "貨幣": "搶來的寶物x300"
  },
  {
    "來源": "兌換妹妹[搶來的寶物兌換]",
    "等級": 11,
    "名稱": "棒打狗頭[配方]",
    "貨幣": "搶來的寶物x300"
  },
  {
    "來源": "兌換妹妹[搶來的寶物兌換]",
    "等級": 8,
    "名稱": "炎火訣[配方]",
    "貨幣": "搶來的寶物x300"
  },
  {
    "來源": "兌換妹妹[金之試煉兌換]",
    "等級": 12,
    "名稱": "龍戰於野[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[金之試煉兌換]",
    "等級": 6,
    "名稱": "不受待見[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[金之試煉兌換]",
    "等級": 11,
    "名稱": "進擊訣[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[木之試煉兌換]",
    "等級": 7,
    "名稱": "滄浪水清[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[木之試煉兌換]",
    "等級": 6,
    "名稱": "韜光養晦[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[木之試煉兌換]",
    "等級": 8,
    "名稱": "閃電訣[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[水之試煉兌換]",
    "等級": 11,
    "名稱": "不入流[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[水之試煉兌換]",
    "等級": 6,
    "名稱": "丐王自尊[配方]\t",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[水之試煉兌換]",
    "等級": 7,
    "名稱": "月神加持[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[火之試煉兌換]",
    "等級": 7,
    "名稱": "滄浪水濁[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[火之試煉兌換]",
    "等級": 6,
    "名稱": "死乞百賴[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[火之試煉兌換]",
    "等級": 8,
    "名稱": "風雲訣[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[土之試煉兌換]",
    "等級": 5,
    "名稱": "情報亨通[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[土之試煉兌換]",
    "等級": 12,
    "名稱": "亢龍有悔[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[土之試煉兌換]",
    "等級": 5,
    "名稱": "雷霆訣[配方]",
    "貨幣": "虹之結晶x1000"
  },
  {
    "來源": "兌換妹妹[挑戰月狼兌換]",
    "等級": 8,
    "名稱": "殷藴底氣[配方]",
    "貨幣": "陰之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰月狼兌換]",
    "等級": 6,
    "名稱": "奉旨乞食[配方]",
    "貨幣": "陰之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰天狐兌換]",
    "等級": 12,
    "名稱": "棒打狗頭[配方]",
    "貨幣": "陽之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰天狐兌換]",
    "等級": 7,
    "名稱": "神龍擺尾[配方]",
    "貨幣": "陽之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰雷精兌換]",
    "等級": 12,
    "名稱": "惡狗攔路[配方]",
    "貨幣": "金之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰雷精兌換]",
    "等級": 7,
    "名稱": "飛龍在天[配方]",
    "貨幣": "金之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰青龍兌換]",
    "等級": 7,
    "名稱": "獒口奪杖[配方]",
    "貨幣": "木之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰青龍兌換]",
    "等級": 8,
    "名稱": "推諉卸責[配方]",
    "貨幣": "木之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰玄武兌換]",
    "等級": 7,
    "名稱": "韜光養晦[配方]",
    "貨幣": "水之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰玄武兌換]",
    "等級": 6,
    "名稱": "情報亨通[配方]",
    "貨幣": "水之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰朱雀兌換]",
    "等級": 13,
    "名稱": "亢龍有悔[配方]",
    "貨幣": "火之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰朱雀兌換]",
    "等級": 12,
    "名稱": "不入流[配方]",
    "貨幣": "火之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰匏梟兌換]",
    "等級": 7,
    "名稱": "天下無狗[配方]",
    "貨幣": "土之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[挑戰匏梟兌換]",
    "等級": 8,
    "名稱": "求生本能[配方]",
    "貨幣": "土之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[廢棄武裝的末路兌換]",
    "等級": 7,
    "名稱": "死乞擺賴[配方]",
    "貨幣": "白之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[廢棄武裝的末路兌換]",
    "等級": 8,
    "名稱": "韜光養晦[配方]",
    "貨幣": "白之結晶IIx1000"
  },
  {
    "來源": "兌換妹妹[煙火聲望兌換]",
    "等級": 6,
    "名稱": "飛龍在天[配方]",
    "貨幣": "煙火聲望x3500"
  },
  {
    "來源": "兌換妹妹[煙火聲望兌換]",
    "等級": 6,
    "名稱": "獒口奪杖[配方]",
    "貨幣": "煙火聲望x3500"
  },
  {
    "來源": "兌換妹妹[煙火聲望兌換]",
    "等級": 5,
    "名稱": "烈焰訣[配方]",
    "貨幣": "煙火聲望x3500"
  },
  {
    "來源": "兌換妹妹[長陽城聲望兌換]",
    "等級": 7,
    "名稱": "求生本能[配方]",
    "貨幣": "長陽城聲望x3500"
  },
  {
    "來源": "兌換妹妹[長陽城聲望兌換]",
    "等級": 5,
    "名稱": "奉旨乞食[配方]",
    "貨幣": "長陽城聲望x3500"
  },
  {
    "來源": "兌換妹妹[長陽城聲望兌換]",
    "等級": 8,
    "名稱": "回靈訣[配方]",
    "貨幣": "長陽城聲望x3500"
  },
  {
    "來源": "兌換妹妹[魔晶石兌換]",
    "等級": 11,
    "名稱": "惡狗攔路[配方]",
    "貨幣": "魔晶石x3500"
  },
  {
    "來源": "兌換妹妹[魔晶石兌換]",
    "等級": 6,
    "名稱": "天下無狗[配方]",
    "貨幣": "魔晶石x3500"
  },
  {
    "來源": "兌換妹妹[魔晶石兌換]",
    "等級": 7,
    "名稱": "雷神加持[配方]",
    "貨幣": "魔晶石x3500"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "無邊落木",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "狂殤水擊",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "奔雷閃襲",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "御劍燎原",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "開門見山",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "風捲殘雲",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "怒濤排壑",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "迅雷裂地",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "神焰九轉",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "山崩地裂",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "弘氣之沃",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "玄靈之護",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "劍氣逼人",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "強刃斷筋",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "銳氣伐生",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "朔靈若鼎",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "無邊落木",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "狂殤水擊",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "奔雷閃襲",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "御劍燎原",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "開門見山",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "風捲殘雲",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "怒濤排壑",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "迅雷裂地",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "神焰九轉",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "山崩地裂",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "弘氣之沃",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "玄靈之護",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "劍氣逼人",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "強刃斷筋",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "銳氣伐生",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "朔靈若鼎",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "無邊落木",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "狂殤水擊",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "奔雷閃襲",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "御劍燎原",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "開門見山",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "風捲殘雲",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "怒濤排壑",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "迅雷裂地",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "神焰九轉",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "山崩地裂",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "弘氣之沃",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "玄靈之護",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "劍氣逼人",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "強刃斷筋",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "銳氣伐生",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "朔靈若鼎",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "無邊落木",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "狂殤水擊",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "奔雷閃襲",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "御劍燎原",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "開門見山",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "風捲殘雲",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "怒濤排壑",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "迅雷裂地",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "神焰九轉",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "山崩地裂",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "弘氣之沃",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "玄靈之護",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "劍氣逼人",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "強刃斷筋",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "銳氣伐生",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "朔靈若鼎",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "無邊落木",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "狂殤水擊",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "奔雷閃襲",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "御劍燎原",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "開門見山",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "風捲殘雲",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "怒濤排壑",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "迅雷裂地",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "神焰九轉",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "山崩地裂",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "弘氣之沃",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "玄靈之護",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "劍氣逼人",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "強刃斷筋",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "銳氣伐生",
    "貨幣": "課金"
  },
  {
    "來源": "劍客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "朔靈若鼎",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "獅吼",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "狼嚎",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "熊崩",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "龍吟",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "鳳歌",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "雙面刃",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "瘋殺",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "會神",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "獅吼",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "狼嚎",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "熊崩",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "龍吟",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "鳳歌",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "雙面刃",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "瘋殺",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "會神",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "獅吼",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "狼嚎",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "熊崩",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "龍吟",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "鳳歌",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "雙面刃",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "瘋殺",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "會神",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "獅吼",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "狼嚎",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "熊崩",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "龍吟",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "鳳歌",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "雙面刃",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "瘋殺",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "會神",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "獅吼",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "狼嚎",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "熊崩",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "龍吟",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "鳳歌",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "雙面刃",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "瘋殺",
    "貨幣": "課金"
  },
  {
    "來源": "刀客技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "會神",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "譏笑",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "十字劈",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "孤注一擲",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "背水一戰",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "鐵壁",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "嘲諷",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "突刺",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "大風車",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "軍事陣形雁",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "軍事陣形圓",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "軍事陣形箕",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "挑刺",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "螺旋斬",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "鋒矢陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "長蛇陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "鶴翼陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "譏笑",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "十字劈",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "孤注一擲",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "背水一戰",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "鐵壁",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "嘲諷",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "突刺",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "大風車",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "軍事陣形雁",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "軍事陣形圓",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "軍事陣形箕",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "挑刺",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "螺旋斬",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "鋒矢陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "長蛇陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "鶴翼陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "譏笑",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "十字劈",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "孤注一擲",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "背水一戰",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "鐵壁",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "嘲諷",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "突刺",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "大風車",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "軍事陣形雁",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "軍事陣形圓",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "軍事陣形箕",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "挑刺",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "螺旋斬",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "鋒矢陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "長蛇陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "鶴翼陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "譏笑",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "十字劈",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "孤注一擲",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "背水一戰",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "鐵壁",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "嘲諷",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "突刺",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "大風車",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "軍事陣形雁",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "軍事陣形圓",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "軍事陣形箕",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "挑刺",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "螺旋斬",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "鋒矢陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "長蛇陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "鶴翼陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "譏笑",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "十字劈",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "孤注一擲",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "背水一戰",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "鐵壁",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "嘲諷",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "突刺",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "大風車",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "軍事陣形雁",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "軍事陣形圓",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "軍事陣形箕",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "挑刺",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "螺旋斬",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "鋒矢陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "長蛇陣",
    "貨幣": "課金"
  },
  {
    "來源": "傭兵技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "鶴翼陣",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "隔山打牛",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "奪白刃",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "硬氣功",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "龜息",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "碎顎",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "花棍舞",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "護身龍",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "鞭棍頂",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "八脈引氣",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "折兵",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "隔山打牛",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "奪白刃",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "硬氣功",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "龜息",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "碎顎",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "花棍舞",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "護身龍",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "鞭棍頂",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "八脈引氣",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "折兵",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "隔山打牛",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "奪白刃",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "硬氣功",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "龜息",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "碎顎",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "花棍舞",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "護身龍",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "鞭棍頂",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "八脈引氣",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "折兵",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "隔山打牛",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "奪白刃",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "硬氣功",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "龜息",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "碎顎",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "花棍舞",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "護身龍",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "鞭棍頂",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "八脈引氣",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "折兵",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "隔山打牛",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "奪白刃",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "硬氣功",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "龜息",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "碎顎",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "花棍舞",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "護身龍",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "鞭棍頂",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "八脈引氣",
    "貨幣": "課金"
  },
  {
    "來源": "武術家技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "折兵",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "猛弦",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "血箭雨",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "空弦落雁",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "破邪箭",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "抹毒",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "要害分析",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "鎖喉",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "一箭雙雕",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "猛弦",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "血箭雨",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "空弦落雁",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "破邪箭",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "抹毒",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "要害分析",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "鎖喉",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "一箭雙雕",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "猛弦",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "血箭雨",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "空弦落雁",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "破邪箭",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "抹毒",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "要害分析",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "鎖喉",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "一箭雙雕",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "猛弦",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "血箭雨",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "空弦落雁",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "破邪箭",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "抹毒",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "要害分析",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "鎖喉",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "一箭雙雕",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "猛弦",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "血箭雨",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "空弦落雁",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "破邪箭",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "抹毒",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "要害分析",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "鎖喉",
    "貨幣": "課金"
  },
  {
    "來源": "獵人技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "一箭雙雕",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "潛刺移",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "躍返殺",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "自然韻律",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "預知",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "輕錘擲",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "袖箭連珠",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "潛刺移",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "躍返殺",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "自然韻律",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "預知",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "輕錘擲",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "袖箭連珠",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "潛刺移",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "躍返殺",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "自然韻律",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "預知",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "輕錘擲",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "袖箭連珠",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "潛刺移",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "躍返殺",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "自然韻律",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "預知",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "輕錘擲",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "袖箭連珠",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "潛刺移",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "躍返殺",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "自然韻律",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "預知",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "輕錘擲",
    "貨幣": "課金"
  },
  {
    "來源": "盜賊技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "袖箭連珠",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "小雪",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "立春",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "小滿",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "立夏",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "立秋",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "大雪",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "春分",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "雨水",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "夏至",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "秋分",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "清明",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "大暑",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "寒露",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "驚蟄",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "小雪",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "立春",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "小滿",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "立夏",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "立秋",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "大雪",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "春分",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "雨水",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "夏至",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "秋分",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "清明",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "大暑",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "寒露",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "驚蟄",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "小雪",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "立春",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "小滿",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "立夏",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "立秋",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "大雪",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "春分",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "雨水",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "夏至",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "秋分",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "清明",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "大暑",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "寒露",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "驚蟄",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "小雪",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "立春",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "小滿",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "立夏",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "立秋",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "大雪",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "春分",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "雨水",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "夏至",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "秋分",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "清明",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "大暑",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "寒露",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "驚蟄",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "小雪",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "立春",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "小滿",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "立夏",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "立秋",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "大雪",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "春分",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "雨水",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "夏至",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "秋分",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "清明",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "大暑",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "寒露",
    "貨幣": "課金"
  },
  {
    "來源": "陰陽師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "驚蟄",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "炙炎秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "煞鳴秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "轟雷秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "刺荊密符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "金靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "木靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "水靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "火靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "土靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "炙炎秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "煞鳴秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "轟雷秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "刺荊密符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "金靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "木靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "水靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "火靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "土靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "炙炎秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "煞鳴秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "轟雷秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "刺荊密符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "金靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "木靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "水靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "火靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "土靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "炙炎秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "煞鳴秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "轟雷秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "刺荊密符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "金靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "木靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "水靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "火靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "土靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "炙炎秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "煞鳴秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "轟雷秘符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "刺荊密符",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "金靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "木靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "水靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "火靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "道士技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "土靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "爆裂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "毒霧",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "毒刺",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "百步毒",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "毒血術",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "爆裂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "毒霧",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "毒刺",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "百步毒",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "毒血術",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "爆裂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "毒霧",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "毒刺",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "百步毒",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "毒血術",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "爆裂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "毒霧",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "毒刺",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "百步毒",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "毒血術",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "爆裂蠱",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "毒霧",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "毒刺",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "百步毒",
    "貨幣": "課金"
  },
  {
    "來源": "蠱師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "毒血術",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "集靈曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "爆裂音波",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "戰神之歌",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "天仙之歌",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "體力回復曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "精神復甦曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "集靈曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "爆裂音波",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "戰神之歌",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "天仙之歌",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "體力回復曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "精神復甦曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "集靈曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "爆裂音波",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "戰神之歌",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "天仙之歌",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "體力回復曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "精神復甦曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "集靈曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "爆裂音波",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "戰神之歌",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "天仙之歌",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "體力回復曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "精神復甦曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "集靈曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "爆裂音波",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "戰神之歌",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "天仙之歌",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "體力回復曲",
    "貨幣": "課金"
  },
  {
    "來源": "樂師技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "精神復甦曲",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "大迴旋扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "飛鷹扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "吸血扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "吸靈扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "芭蕉扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "火焰之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "大河之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "祝融之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "河伯之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "大迴旋扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "飛鷹扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "吸血扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "吸靈扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "芭蕉扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "火焰之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "大河之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "祝融之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "河伯之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "大迴旋扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "飛鷹扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "吸血扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "吸靈扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "芭蕉扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "火焰之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "大河之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "祝融之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "河伯之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "大迴旋扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "飛鷹扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "吸血扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "吸靈扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "芭蕉扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "火焰之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "大河之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "祝融之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "河伯之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "大迴旋扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "飛鷹扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "吸血扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "吸靈扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "芭蕉扇",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "火焰之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "大河之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "祝融之舞",
    "貨幣": "課金"
  },
  {
    "來源": "舞者技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "河伯之舞",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "金錢雨",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "元寶扔",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "錢多壓死人",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "金錢雨",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "元寶扔",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "錢多壓死人",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "金錢雨",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "元寶扔",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "錢多壓死人",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "金錢雨",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "元寶扔",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "錢多壓死人",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "金錢雨",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "元寶扔",
    "貨幣": "課金"
  },
  {
    "來源": "商人技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "錢多壓死人",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "雪之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "春之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "雨之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "夏之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "秋之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "天降甘霖",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "燄夏之火",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "雪之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "春之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "雨之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "夏之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "秋之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "天降甘霖",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "燄夏之火",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "雪之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "春之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "雨之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "夏之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "秋之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "天降甘霖",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "燄夏之火",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "雪之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "春之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "雨之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "夏之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "秋之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "天降甘霖",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "燄夏之火",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "雪之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "春之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "雨之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "夏之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "秋之咒語",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "天降甘霖",
    "貨幣": "課金"
  },
  {
    "來源": "天師技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "燄夏之火",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "雲豹顯現",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "滿象之崇",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "狂亂恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "困頓恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "兇豹之悍",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "殘象之蠱",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "降福恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "雲豹顯現",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "滿象之崇",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "狂亂恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "困頓恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "兇豹之悍",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "殘象之蠱",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "降福恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "雲豹顯現",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "滿象之崇",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "狂亂恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "困頓恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "兇豹之悍",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "殘象之蠱",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "降福恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "雲豹顯現",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "滿象之崇",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "狂亂恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "困頓恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "兇豹之悍",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "殘象之蠱",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "降福恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "雲豹顯現",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "滿象之崇",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "狂亂恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "困頓恩典",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "兇豹之悍",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "殘象之蠱",
    "貨幣": "課金"
  },
  {
    "來源": "通靈師技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "降福恩典",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "籠林式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "濤水式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "錂刑式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "鴻灼式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "化地式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "三魂式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "九陽式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "騖虛式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "踏麟式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "龍吼",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "牛蠻",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "鶴厲",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "豹閃",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "狐豔",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "鳳鳴",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "蛟騰",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "熊威",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "鹿盈",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "龜壽",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "籠林式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "濤水式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "錂刑式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "鴻灼式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "化地式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "三魂式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "九陽式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "騖虛式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "踏麟式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "龍吼",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "牛蠻",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "鶴厲",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "豹閃",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "狐豔",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "鳳鳴",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "蛟騰",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "熊威",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "鹿盈",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "龜壽",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "籠林式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "濤水式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "錂刑式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "鴻灼式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "化地式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "三魂式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "九陽式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "騖虛式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "踏麟式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "龍吼",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "牛蠻",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "鶴厲",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "豹閃",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "狐豔",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "鳳鳴",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "蛟騰",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "熊威",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "鹿盈",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "龜壽",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "籠林式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "濤水式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "錂刑式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "鴻灼式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "化地式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "三魂式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "九陽式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "騖虛式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "踏麟式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "龍吼",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "牛蠻",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "鶴厲",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "豹閃",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "狐豔",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "鳳鳴",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "蛟騰",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "熊威",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "鹿盈",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "龜壽",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "籠林式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "濤水式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "錂刑式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "鴻灼式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "化地式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "三魂式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "九陽式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "騖虛式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "踏麟式",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "龍吼",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "牛蠻",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "鶴厲",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "豹閃",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "狐豔",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "鳳鳴",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "蛟騰",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "熊威",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "鹿盈",
    "貨幣": "課金"
  },
  {
    "來源": "俠客技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "龜壽",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "亢龍有悔",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "龍戰於野",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "棒打狗頭",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "惡狗攔路",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "不入流",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "神龍擺尾",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "飛龍在天",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "獒口奪杖",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(一)",
    "等級": 11,
    "名稱": "天下無狗",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "亢龍有悔",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "龍戰於野",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "棒打狗頭",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "惡狗攔路",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "不入流",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "神龍擺尾",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "飛龍在天",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "獒口奪杖",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(二)",
    "等級": 12,
    "名稱": "天下無狗",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "亢龍有悔",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "龍戰於野",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "棒打狗頭",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "惡狗攔路",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "不入流",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "神龍擺尾",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "飛龍在天",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "獒口奪杖",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(三)",
    "等級": 13,
    "名稱": "天下無狗",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "亢龍有悔",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "龍戰於野",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "棒打狗頭",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "惡狗攔路",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "不入流",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "神龍擺尾",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "飛龍在天",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "獒口奪杖",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(四)",
    "等級": 14,
    "名稱": "天下無狗",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "亢龍有悔",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "龍戰於野",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "棒打狗頭",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "惡狗攔路",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "不入流",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "神龍擺尾",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "飛龍在天",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "獒口奪杖",
    "貨幣": "課金"
  },
  {
    "來源": "乞丐技能書卷兌換券(五)",
    "等級": 15,
    "名稱": "天下無狗",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "回體訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 21,
    "名稱": "進擊訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "回靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "抗禦訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "金神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "木神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "水神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "火神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "土神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "陰神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "陽神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "雷神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(一)",
    "等級": 16,
    "名稱": "月神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "回體訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 22,
    "名稱": "進擊訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "回靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "抗禦訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "金神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "木神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "水神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "火神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "土神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "陰神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "陽神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "雷神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(二)",
    "等級": 17,
    "名稱": "月神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "回體訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 23,
    "名稱": "進擊訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "回靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "抗禦訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "金神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "木神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "水神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "火神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "土神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "陰神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "陽神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "雷神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(三)",
    "等級": 18,
    "名稱": "月神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "回體訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 24,
    "名稱": "進擊訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "回靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "抗禦訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "金神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "木神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "水神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "火神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "土神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "陰神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "陽神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "雷神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(四)",
    "等級": 19,
    "名稱": "月神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "回體訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 25,
    "名稱": "進擊訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "回靈訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "抗禦訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "金神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "木神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "水神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "火神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "土神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "陰神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "陽神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "雷神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 20,
    "名稱": "月神加持",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 10,
    "名稱": "烈焰訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 10,
    "名稱": "雷霆訣",
    "貨幣": "課金"
  },
  {
    "來源": "學士技能書卷兌換券(五)",
    "等級": 10,
    "名稱": "龍捲訣",
    "貨幣": "課金"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 8,
    "名稱": "克勤克儉",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 9,
    "名稱": "克勤克儉",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "克勤克儉",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "劍氣逼人",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "強刃斷筋",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "電光石火",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "風捲殘雲",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "怒濤排壑",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "迅雷裂地",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "神焰九轉",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "山崩地裂",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "弘氣之沃",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "玄靈之護",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "銳氣伐生",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "朔靈若鼎",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "狂襲",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "獅吼",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "狼嚎",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "熊崩",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "龍吟",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "鳳歌",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "瘋殺",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "伏虎降龍",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "一字劈",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "強梟斬",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "孤注一擲",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "突刺",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "挑刺",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "螺旋斬",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "譏笑",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 14,
    "名稱": "嘲諷",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "嘲諷",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "銅筋鐵骨",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "十字劈",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "背水一戰",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "鐵壁",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "大風車",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "折兵",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "碎顎",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "眩撞",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 19,
    "名稱": "蟠龍棍",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "蟠龍棍",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 19,
    "名稱": "昆吾棍",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "昆吾棍",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 18,
    "名稱": "翻雲棍",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 19,
    "名稱": "翻雲棍",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "翻雲棍",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 14,
    "名稱": "鞭棍頂",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "鞭棍頂",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 14,
    "名稱": "隔山打牛",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "隔山打牛",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "川流不息",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "猛弦",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "連珠箭",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "滿弦",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "暗殺箭",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "破邪箭",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "抹毒",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "鎖喉",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "半箭之功",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "要害分析",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "自然韻律",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "潛刺移",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "輕錘擲",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "凌波微步",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "躍返殺",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "預知",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "大暑",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "清明",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "處暑",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "陰陽轉化",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "轟雷祕符",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 18,
    "名稱": "血氣轉化",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 19,
    "名稱": "血氣轉化",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "血氣轉化",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "得道成仙",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "百毒不侵",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "萬靈蠱",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "詛咒血地",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "一針見血",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 20,
    "名稱": "怯命湯",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 10,
    "名稱": "妙手回春",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "回復術",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "大回復術",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "灌湯",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店一)",
    "等級": 15,
    "名稱": "大灌湯",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 10,
    "名稱": "寵物零食歌",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "傳魂小調",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 20,
    "名稱": "頭好壯壯歌",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "快樂寵物歌",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 10,
    "名稱": "知音諳呂",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "爆裂音波",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "吸血扇",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "吸靈扇",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "祝融之舞",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "河伯之舞",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 10,
    "名稱": "爭妍獻媚",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "大迴旋扇",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "芭蕉扇",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 10,
    "名稱": "體藥活用",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 10,
    "名稱": "靈藥活用",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 19,
    "名稱": "金錢鏢",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 20,
    "名稱": "金錢鏢",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 19,
    "名稱": "亂討債",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 20,
    "名稱": "亂討債",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "算數攻擊",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 14,
    "名稱": "元寶扔",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "元寶扔",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 10,
    "名稱": "獲利倍蓗",
    "貨幣": "擊殺噗噗幣x750"
  },
  {
    "來源": "麥長兌(擊殺噗噗幣商店二)",
    "等級": 15,
    "名稱": "金錢雨",
    "貨幣": "擊殺噗噗幣x750"
  }
];
