// bookroll.js
const dataVersion = "v0"; // 每次更新手動改版本號
const data = [
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "雪之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "雪之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "雪之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "雪之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "雪之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "雪之咒語",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "雪之咒語",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "春之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "春之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "春之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "春之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "春之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "春之咒語",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "春之咒語",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "雨之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "雨之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "雨之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "雨之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "雨之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "雨之咒語",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "雨之咒語",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "夏之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "夏之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "夏之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "夏之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "夏之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "夏之咒語",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "夏之咒語",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "秋之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "秋之咒語",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "秋之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "秋之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "秋之咒語",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "秋之咒語",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "秋之咒語",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "漫天霜雪",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "漫天霜雪",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "漫天霜雪",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "漫天霜雪",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "漫天霜雪",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "春之氣息",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "春之氣息",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "春之氣息",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "春之氣息",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "春之氣息",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "天降甘霖",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "天降甘霖",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "天降甘霖",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "天降甘霖",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "天降甘霖",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "燄夏之火",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "燄夏之火",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "燄夏之火",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "燄夏之火",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "初秋之蔓",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "初秋之蔓",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "初秋之蔓",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "初秋之蔓",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡延年術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡延年術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡延年術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡延年術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡延年術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡經脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡經脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡經脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡經脈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡經脈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡任脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡任脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡任脈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡任脈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡任脈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡徵兆",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡徵兆",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡徵兆",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡徵兆",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡徵兆",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡清明",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡清明",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡清明",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡清明",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡清明",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡金訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡金訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡金訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡金訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡金訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡木訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡木訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡木訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡木訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡木訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡水訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡水訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡水訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡水訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡水訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡火訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡火訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡火訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡火訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡火訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "傀儡土訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "傀儡土訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "傀儡土訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "傀儡土訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "傀儡土訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "脫兔致陽",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "脫兔致陽",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "脫兔致陽",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "脫兔致陽",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "脫兔致陽",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "熊靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "熊靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "熊靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "熊靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "狐靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "狐靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "狐靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "狐靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "降靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "降靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "降靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "降靈術",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "操靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "操靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "操靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "操靈術",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "凶豹之悍",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "凶豹之悍",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "凶豹之悍",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "凶豹之悍",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "凶豹之悍",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "殘象之蠱",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "殘象之蠱",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "殘象之蠱",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "殘象之蠱",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "殘象之蠱",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "洪福恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "洪福恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "洪福恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "洪福恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "洪福恩賜",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "顛狂恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "顛狂恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "顛狂恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "顛狂恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "懺悟恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "懺悟恩賜",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "懺悟恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "懺悟恩賜",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "雲豹顯現",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "雲豹顯現",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "雲豹顯現",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "雲豹顯現",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "雲豹顯現",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "雲豹顯現",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "雲豹顯現",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "滿象之崇",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "滿象之崇",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "滿象之崇",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "滿象之崇",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "滿象之崇",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "滿象之崇",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "滿象之崇",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "降福恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "降福恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "降福恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "降福恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "降福恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "降福恩典",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "降福恩典",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "狂亂恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "狂亂恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "狂亂恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "狂亂恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "狂亂恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "狂亂恩典",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "狂亂恩典",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "困頓恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "困頓恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "困頓恩典",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "困頓恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "困頓恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "困頓恩典",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "困頓恩典",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "困頓恩典",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "蝟靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "蝟靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "蝟靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "蝟靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "蝟靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "纏蛇致陰",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "纏蛇致陰",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "纏蛇致陰",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "纏蛇致陰",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "纏蛇致陰",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "纏蛇致陰",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "纏蛇致陰",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "狼靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "狼靈使者",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "狼靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "狼靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "狼靈使者",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "護靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "護靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "護靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "護靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "護靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "護靈術",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "強靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "強靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "強靈術",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "強靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "強靈術",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "強靈術",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "籠林式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "籠林式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "籠林式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "濤水式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "濤水式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "濤水式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "濤水式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "錂刑式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "錂刑式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "錂刑式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "錂刑式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "鴻灼式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "鴻灼式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "鴻灼式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "鴻灼式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "化地式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "化地式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "化地式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "化地式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "三魂式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "三魂式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "三魂式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "三魂式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "九陽式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "九陽式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "九陽式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "九陽式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "驚虛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "驚虛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "驚虛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "驚虛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "驚虛式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "驚虛式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "驚虛式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "驚虛式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "齊剛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "齊剛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "齊剛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "齊剛式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "齊剛式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "齊剛式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "齊剛式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "齊剛式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "踏麟式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "踏麟式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "踏麟式",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "踏麟式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "踏麟式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "踏麟式",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "踏麟式",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "踏麟式",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "龍吼",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "龍吼",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "牛蠻",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "牛蠻",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "鶴厲",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "鶴厲",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "豹閃",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "豹閃",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "狐豔",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "狐豔",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "鳳鳴",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "鳳鳴",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "蛟騰",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "蛟騰",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "熊威",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "熊威",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "鹿盈",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "鹿盈",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "龜壽",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "龜壽",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "亢龍有悔",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "亢龍有悔",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "亢龍有悔",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "亢龍有悔",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "亢龍有悔",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "亢龍有悔",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "亢龍有悔",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "龍戰於野",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "龍戰於野",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "龍戰於野",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "龍戰於野",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "龍戰於野",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "龍戰於野",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "龍戰於野",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "棒打狗頭",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "棒打狗頭",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "棒打狗頭",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "棒打狗頭",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "棒打狗頭",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "棒打狗頭",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "棒打狗頭",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "惡狗攔路",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "惡狗攔路",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "惡狗攔路",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "惡狗攔路",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "惡狗攔路",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "惡狗攔路",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "惡狗攔路",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "不入流",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "不入流",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "不入流",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "不入流",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "不入流",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "不入流",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "不入流",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "不入流",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "神龍擺尾",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "神龍擺尾",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "神龍擺尾",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "神龍擺尾",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "神龍擺尾",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "飛龍在天",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "飛龍在天",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "飛龍在天",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "飛龍在天",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "飛龍在天",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "獒口奪杖",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "獒口奪杖",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "獒口奪杖",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "獒口奪杖",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "獒口奪杖",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "天下無狗",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "天下無狗",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "天下無狗",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "天下無狗",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "丐王自尊",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "丐王自尊",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "丐王自尊",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "丐王自尊",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "殷蘊底氣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "殷蘊底氣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "殷蘊底氣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "殷蘊底氣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "推諉卸責",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "推諉卸責",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "推諉卸責",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "推諉卸責",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "求生本能",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "求生本能",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "求生本能",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "求生本能",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "滄浪水清",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "滄浪水清",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "滄浪水清",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "滄浪水清",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "滄浪水濁",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "滄浪水濁",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "滄浪水濁",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "滄浪水濁",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "韜光養晦",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "韜光養晦",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "韜光養晦",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "韜光養晦",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "韜光養晦",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "死乞百賴",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "死乞百賴",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "死乞百賴",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "死乞百賴",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "死乞百賴",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "死乞百賴",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "不受待見",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "不受待見",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "不受待見",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "不受待見",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "不受待見",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "不受待見",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "奉旨乞食",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "奉旨乞食",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "奉旨乞食",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "奉旨乞食",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "奉旨乞食",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "奉旨乞食",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "情報亨通",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "情報亨通",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "情報亨通",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "情報亨通",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "情報亨通",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "炎火訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "炎火訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "炎火訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "炎火訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "炎火訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "閃電訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "閃電訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "閃電訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "閃電訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "閃電訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "風雲訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "風雲訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "風雲訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "風雲訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "風雲訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "回體訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "回體訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "回體訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "回體訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "回體訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "回體訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "回體訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "進擊訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "進擊訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "進擊訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 13,
    "名稱": "進擊訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 14,
    "名稱": "進擊訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 15,
    "名稱": "進擊訣",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 16,
    "名稱": "進擊訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 17,
    "名稱": "進擊訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "烈焰訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "烈焰訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "烈焰訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "烈焰訣",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "雷霆訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "雷霆訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "雷霆訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "雷霆訣",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "龍捲訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 6,
    "名稱": "龍捲訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "龍捲訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "龍捲訣",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "回靈訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "回靈訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "回靈訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "回靈訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "回靈訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "抗禦訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "抗禦訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "抗禦訣",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "抗禦訣",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "抗禦訣",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "抗禦訣",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "金神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "金神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "金神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "金神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "金神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "金神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "木神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "木神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "木神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "木神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "木神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "木神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "水神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "水神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "水神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "水神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "水神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "水神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "火神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "火神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "火神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "火神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "火神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "火神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "土神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "土神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "土神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "土神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "土神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "土神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "陰神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "陰神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "陰神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "陰神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "陰神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "陰神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "陽神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "陽神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "陽神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "陽神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "陽神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "陽神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 3,
    "名稱": "風神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 4,
    "名稱": "風神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 5,
    "名稱": "風神加持",
    "貨幣": "250萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "雷神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "雷神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "雷神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "雷神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "雷神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "雷神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 7,
    "名稱": "月神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 8,
    "名稱": "月神加持",
    "貨幣": "200萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 9,
    "名稱": "月神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 10,
    "名稱": "月神加持",
    "貨幣": "225萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 11,
    "名稱": "月神加持",
    "貨幣": "300萬銅錢"
  },
  {
    "來源": "貪吃小貓",
    "等級": 12,
    "名稱": "月神加持",
    "貨幣": "350萬銅錢"
  },
  {
    "來源": "飛賣品",
    "等級": 7,
    "名稱": "月神加持",
    "貨幣": "請至商城查看"
  },
  {
    "來源": "水之試煉兌換",
    "等級": 7,
    "名稱": "月神加持",
    "貨幣": "虹之結晶x1000"
  }
];
