// data.js
const data = [
  {
    "福袋": "月狼福袋II",
    "內容物": "噗噗紀念幣",
    "數量": 3,
    "機率": "10%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "神福快擊丹",
    "數量": 3,
    "機率": "11%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "神福大還丹",
    "數量": 3,
    "機率": "11%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "神福聚靈丹",
    "數量": 3,
    "機率": "11%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "任我行",
    "數量": 10,
    "機率": "10%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "瞬間移動",
    "數量": 8,
    "機率": "10%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "採集小仙仙",
    "數量": 2,
    "機率": "10%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "武器降級晶玉",
    "數量": 3,
    "機率": "6%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "造型武器洗煉石",
    "數量": 1,
    "機率": "6%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "復刻稱號兌換券II",
    "數量": 1,
    "機率": "4%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "衣櫃空間擴充卷(十)",
    "數量": 1,
    "機率": "4%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "物品倉庫擴充卷(三十五)",
    "數量": 1,
    "機率": "2%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "翼之盾",
    "數量": 1,
    "機率": "1%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "熊貓禮盒",
    "數量": 1,
    "機率": "1%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "情緒動作寶典(一)",
    "數量": 1,
    "機率": "1%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "月狼兌換券EX",
    "數量": 1,
    "機率": "1%"
  },
  {
    "福袋": "月狼福袋II",
    "內容物": "職業泉水",
    "數量": 1,
    "機率": "1%"
  }
];
